<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
환영합니다 <br/>
${name}님 <br />
<a href=./logout>!!로그아웃!!!</a>
<h1> 기사 </h1>
엔비디아를 비롯한 빅테크 기업들의 기업가치가 흔들리는 가운데 디지털 인프라스트럭처에 대한 투자는 지금이 적기라는 세계 최대 사모펀드의 진단이 나왔다.

제25회 세계지식포럼에 참석하는 존 그레이 블랙스톤 사장 겸 최고운영책임자(COO)는 매일경제 인터뷰에서 "모든 것이 안전하다는 신호가 오기 전에 투자해야 한다"고 강조했다. 그는 "데이터센터를 비롯한 디지털 인프라는 훌륭한 투자처"라고 강조했다. 그레이 사장은 "주요 기술 기업은 과잉 투자보다 투자 부족의 위험이 크다고 말하고 있으므로 디지털 인프라를 여전히 훌륭한 투자처로 보고 있다"며 "인공지능(AI)뿐 아니라 클라우드 전환과 데이터 소비의 증가로 데이터센터에 대한 전례 없는 수요를 확인하고 있다"고 분석했다. 블랙스톤은 1조1000억달러(약 1485조원)를 굴리는 세계 최대 사모펀드다. 그레이 사장은 AI를 일시적 '유행'이 아닌 장기적 '방향'으로 보고 있다며 이같이 강조했다. 그는 현재 블랙스톤이 디지털 인프라, 에너지 전환, 생명과학, 일상의 온라인화에 집중해 투자를 단행하고 있다고 강조했다.

9일 세계지식포럼 첫날 글로벌 지정학 석학들이 총출동해 미·중 경제 충돌 위험성이 더욱 고조되고 있다고 진단했다. 영국 왕립 싱크탱크인 채텀하우스를 15년간 이끌었던 로빈 니블릿 석좌연구원은 매일경제에 미·중 무역 충돌 격화에 따른 한국의 철저한 대비를 당부했다. 그는 "한국 기업의 핵심 공급망에 대한 중국 의존도를 낮추고 동남아시아, 일본, 인도 등으로 다변화하는 핵심적인 대비책이 필요하다"고 강조했다.

</body>
</html>